class script(object):


    START_MSG = """ <b>ഹായ് {}
ഈ ബോട്ട് തികച്ചും Seven Screen Movies ഗ്രൂപ്പിന് വേണ്ടി മാത്രമാണ് എന്നെ നിങ്ങൾക്ക് വേറെ ഗ്രൂപ്പിൻ യൂസ് ചെയ്യാൻ പറ്റില്ല sorry😪.....
ജോയിൻ @SSM_CHAT
"""


    HELP_MSG = """എന്നെ എന്റെ ഓണർക്ക് മാത്രെമേ കൺട്രോൾ ചെയ്യാൻ പറ്റുകയൊള്ളു...😜
Bot Made by @JINN_OF_TG to @AkFrolicx for his movie group..... 



"""


    ABOUT_MSG = """എന്നെ എന്റെ ഓണർക്ക് മാത്രെമേ കൺട്രോൾ ചെയ്യാൻ പറ്റുകയൊള്ളു...😜
Bot Made by @JINN_OF_TG to @AkFrolicx for his movie group..... 
"""
